{
  "products": [
    {
      "id": 11111, 
      "category": "Аккардионы",
      "article": 45645446464111111, 
      "title": "HOHNER NOVA III 96 (A4271) WHITE",
      "price": 15300, 
      "discont": 30,  
      "imgSrc": "product1.jpg", 
      "shortDiscription": "Кнопочный аккордеон 7/8, трехголосный",  
      "description": "Кнопочный аккордеон 7/8, трехголосный, в правой клавиатуре - 72 кнопки, 5 регистров, в левой клавиатуре - 96 басов, 3 регистра, цвет белый, B-stepped, вес 7", 
      "count": 7
    },
    {
      "id": 22222, 
      "category": "Гитары",
      "article": 4564544646422222, 
      "title": "EPIPHONE LES PAUL SPECIAL VE EBONY VINTAGE",
      "price": 2000, 
      "discont": 20,  
      "imgSrc": "product3.jpg", 
      "shortDiscription": "Электро гитара, черная",  
      "description": "EPIPHONE Les Paul Special VE EBV – 6-струнная электрогитара в корпусе формы Лес Пол из новой линейки Vintage Edition (VE™). Эта модель сохранила классический узнаваемый облик Les Paul, при этом её корпус сделан не из традиционного красного дерева, а лёгкой древесины тополя. Les Paul Special VE™ от Epiphone – сравнительно недорогая модель, которая собрана из материалов отличного качества и обладает прекрасным звуком.", 
      "count": 5
    },
    {
      "id": 33333, 
      "category": "Барабанные установки",
      "article": 4564544646433333, 
      "title": "YAMAHA RYDEEN RDP0F5 SILVER GLITTER",
      "price": 38000, 
      "discont":15,  
      "imgSrc": "product2.jpg", 
      "shortDiscription": "YAMAHA RYDEEN RDP0F5 SILVER GLITTER - это барабанная установка начального уровня",  
      "description": "YAMAHA RYDEEN RDP0F5 SILVER GLITTER - это барабанная установка начального уровня, которую смогут приобрести начинающие барабанщики, музыкальные школы и небольшие творческие коллективы. Цвет барабанов серебристый. Компания Yamaha создала хороший комплект барабанов с качественными компонентами и демократичной ценой, которые пользуются невероятной популярностью. При этом комплект барабанов имеет хорошее звучание, яркий тембр и насыщенный резонанс. Комплект состоит из 5 барабанов.", 
      "count": 6
    },
    {
      "id": 44444, 
      "category": "Клавишные",
      "article": 456454464644444, 
      "title": "Синтезатор YAMAHA PSR-E263",
      "price": 11200, 
      "discont":25,   
      "imgSrc": "product8.jpg", 
      "shortDiscription": "YAMAHA PSR-E263 – отличный компактный синтезатор начального уровня",  
      "description": "YAMAHA PSR-E263 – отличный компактный синтезатор начального уровня с широкими возможностями от знаменитого японского производителя. Это лёгкая портативная модель, которая отличается небольшим размером, благодаря чему синтезатор удобно брать с собой, чтобы играть в любом месте, в любое время. ", 
      "count": 9
    },
    {
      "id": 55555, 
      "category": "Пианино",
      "article": 456454464655555, 
      "title": "Цифровые пианино YAMAHA P-515WH SET",
      "price": 128300, 
      "discont": 25,   
      "imgSrc": "product7.jpg", 
      "shortDiscription": "YAMAHA P-515WH Set – современное цифровое фортепиано",  
      "description": "YAMAHA P-515WH Set – современное цифровое фортепиано от знаменитого японского производителя в компактном корпусе, которое может похвастаться великолепными тембрами, позаимствованными от флагманской модели Yamaha CFX и знаменитого рояля Bösendorfer Imperial.", 
      "count": 7
    }
  ]
}
